R2290912 1
R2291011 2
R2291012 1
R2438368 1
R2438369 7
R2454119 1
R2470312 2
R2516463 1
R2532057 2
R2532083 1
R2532108 2
R2597063 1
R2597688 1
R2600188 2
R2678413 2
R2814065 3
R2817195 5
R2829182 1
R2829206 1
R2829207 1
R2829655 1
R2829656 4
R2829686 10
R2829687 3
R2829691 2
R2832331 1
R2832456 1
R2835907 1
R2835908 1
R2839033 3
R2844531 2
R2844661 1
R2844681 2
R2844682 3
R2845281 3
R2845286 1
R2845311 1
R2850806 3
R2851532 2
R2851557 1
R2907083 1
R2907087 1
R2907088 3
R2907558 3
R2907682 2
R2907713 1
R2922657 1
R2922687 4
R2922708 3
R2922713 1
R2922781 1
R2922782 1
R2922787 1
R2922806 2
R2922807 1
R2922812 1
R2923307 3
R2923312 1
R2923412 1
R2923432 1
R2923437 6
R3314062 2
R3970937 1
R4345313 2
R4345937 1
R4407839 2
R4485233 1
R4488280 1
R4488306 2
R4488307 1
R4566482 2
R4566483 2
R4702254 4
R4769351 2
R4770295 1
R4770320 4
R4782000 3
R4782025 4
R4782150 1
R4784976 3
R4785920 1
R4785921 2
R4792133 1
R4792283 1
R4792879 1
R4797326 1
R4797651 1
R4797656 1
R4797806 1
R4797826 1
R4798391 1
R4798411 1
R4798416 2
R4801516 1
R4801537 1
R4863783 3
R4875787 1
R4875931 1
R4876537 2
R4878882 2
R4878905 1
R4878907 1
R4878912 3
R4879662 1
R4891456 1
R4894581 1
R5267187 1
R5282812 1
R5348437 2
R5364062 1
R549450 6
R566438 1
R5907813 1
R5923437 1
R5924187 4
R6441405 2
R644563 1
R6457030 5
R6457076 2
R646425 1
R646450 1
R646551 2
R647261 1
R6519602 2
R6534576 2
R662306 2
R663511 1
R6655379 3
R6737976 1
R6738101 3
R6754641 1
R6754646 1
R6754671 1
R676687 1
R677312 1
R677431 1
R677437 2
R6831882 5
R6832037 1
R6832533 1
R6832662 2
R725386 1
R728511 2
R7317312 1
R755562 2
R756181 1
R756186 1
R756187 1
R7707837 1
R7707937 1
R7708462 1
R7877312 2
R875843 1
R875963 1
R876561 5
R891532 1
R891557 79
R891562 8
R891587 1
R891588 1
R892182 13
R892186 4
R892187 4
R895307 30
R895312 55
R897681 6
R897686 50
R897811 14
R898311 21
R898432 4
R898436 46
R940075 1
R954062 1
R954556 3
R955181 1
R955200 1
R955206 1
R957187 2
R957188 1
R9661062 1
R9661587 1
R969562 1
R969682 406
R969687 17
R970181 1
R970306 3
R970307 341
R970312 29
R972781 1
R972786 1
R9739712 4
