R1330246 1
R1345787 1
R1720871 1
R1720872 1
R1736382 2
R1736387 3
R1917637 1
R2128910 2
R2192030 1
R2203288 1
R2203314 1
R2207660 1
R2218913 1
R2267656 1
R2268281 4
R2270780 1
R2281434 2
R2365505 1
R2368505 1
R2368510 1
R2368535 1
R2379661 1
R2379662 1
R2379681 1
R2379682 8
R2379686 4
R2379687 2
R2379806 1
R2380285 1
R2380286 1
R2380287 1
R2383535 1
R2384160 1
R2427762 1
R2443382 2
R2443387 1
R2443412 1
R2456540 1
R2456541 1
R2457161 2
R2457162 2
R2457286 1
R2457931 2
R2458406 1
R2458412 2
R2458437 2
R2470431 1
R2470556 1
R2473432 1
R2518910 1
R2521538 1
R2531412 1
R2531413 1
R2531537 1
R2532286 1
R2534540 1
R2534665 2
R2535287 1
R2537163 1
R2547160 1
R2548051 2
R2560912 1
R2609538 1
R2638411 1
R2638912 1
R2817246 1
R2832786 2
R2832787 2
R3029806 1
R3208496 2
R3220162 1
R3298287 1
R4067058 1
R4144558 1
R4144559 1
R4145781 1
R4161406 1
R4221406 1
R4235184 1
R4317031 1
R4317156 3
R4317157 6
R4317161 664
R4317162 182
R4317181 4
R4317187 2
R4320281 1
R4320881 2
R4321505 1
R4321630 1
R4332031 1
R4332661 1
R4332781 1
R4332787 1
R4332806 3
R4394661 2
R4394662 5
R4395281 44
R4395286 19
R4395287 7
R4395306 171
R4395757 1
R4395782 1
R4395882 4
R4395907 1
R4395931 1
R4396507 3
R4411056 5
R4457683 1
R4473313 1
R4474056 1
R4474512 1
R4474513 1
R4474637 1
R4707002 2
R4707007 1
R4707026 1
R4707032 1
R4707757 1
R4707782 2
R4707786 1
R4707787 1
R4707912 1
R4723256 3
R4723281 1
R4723513 1
R4770371 1
R4785151 3
R4785176 2
R4785276 1
R4785682 1
R4785806 1
R4785906 15
R4785911 17
R4785912 1
R4785931 4
R4785996 1
R4786037 1
R4786557 1
R4798256 2
R4798386 2
R4800776 1
R4801381 1
R4801536 2
R4860176 3
R4860781 1
R4863906 1
R4863931 1
R4864031 2
R4864036 6
R4888911 10
R4888912 1
R4967161 5
R4967181 1
R5041431 2
R5045286 2
R5097001 2
R5097026 1
R5097526 1
R5097531 2
R5097626 2
R5357532 1
R6285156 3
R6285786 1
R6301916 1
R6302041 1
R6314415 3
R6315061 1
R6317541 1
R6363281 1
R6377582 1
R6393187 1
R6661038 1
R6676638 1
R6676639 1
R6676644 3
R6676663 1
R6676669 1
R6676794 1
R6676799 2
R6739036 2
R6739682 1
R6751386 2
R6754793 1
R6768332 1
R6801661 1
R6813306 1
R6813431 1
R6816531 1
R6816536 1
R6817161 3
R6817286 1
R6817827 1
R6817952 1
R6818452 3
R6830827 1
R6830852 1
R6834102 1
R6846452 1
R6920932 1
R6982161 1
R6999052 1
R8267566 2
R8766535 1
R8766540 1
R8782036 1
R8829640 1
R8829665 2
R8832910 1
R8832915 1
R8844665 1
R8907890 1
