R100806 1
R107056 1
R113176 1
R113801 1
R113906 1
R116306 1
R116307 1
R116431 2
R116432 4
R116456 1
R116457 1
R116527 1
R116528 1
R116556 1
R117028 1
R117057 1
R117156 1
R117157 1
R120182 1
R120183 1
R1270306 1
R1271057 1
R1272707 1
R1272930 1
R1273328 1
R1273427 2
R1273431 1
R1273432 1
R1273457 1
R1276458 1
R1277053 1
R1277083 1
R128801 1
R1288207 1
R1288308 1
R1288328 1
R1288428 1
R1288928 1
R1288957 1
R129531 1
R129551 1
R129806 2
R132806 1
R132807 1
R132907 2
R133281 1
R133406 3
R133431 2
R135807 1
R1367053 1
R1367178 1
R1370303 1
R1375776 1
R1375777 2
R1676457 1
R1679456 1
R1679551 1
R1679581 1
R1679677 1
R1680177 1
R1680181 2
R1680306 1
R1682682 1
R1757802 1
R1758307 1
R1773305 1
R1773921 1
R1773930 2
R182026 1
R182056 2
R194428 1
R194676 1
R197554 1
R197672 1
R197677 3
R197801 1
R2006731 1
R2019206 1
R2019231 1
R2022356 1
R20407 1
R2050931 2
R2073403 1
R207546 1
R2150776 1
R2244550 1
R23307 1
R2441532 1
R2441557 1
R2534780 1
R2538056 1
R2541426 1
R2554652 1
R2619526 1
R2638292 1
R3234553 1
R3250152 2
R3328901 1
R3729548 1
R3972456 1
R3988431 1
R3989031 1
R3989056 1
R4013928 1
R4029653 1
R4030278 1
R4347957 1
R4366582 1
R4491057 1
R4492152 1
R4507777 2
R4569181 1
R4572800 1
R4588425 1
R469783 1
R478653 1
R485408 1
R487781 1
R488531 1
R489032 1
R490905 1
R491556 1
R492156 1
R492181 1
R494158 2
R495181 1
R4959807 1
R497902 2
R497903 2
R497908 1
R497927 1
R497928 1
R507028 1
R507029 1
R507153 1
R507154 1
R51082 1
R5112808 1
R5120281 1
R51686 1
R5190803 1
R54207 1
R54236 1
R5589031 1
R5604547 1
R566278 1
R568804 2
R569403 2
R569676 1
R569806 1
R581546 1
R581877 1
R581902 1
R587554 1
R588174 1
R5980153 1
R5980277 1
R5995773 1
R6304082 1
R6332781 1
R6332806 1
R6460276 1
R6522308 1
R6538401 1
R6597308 1
R6616550 1
R6675433 1
R6786628 1
R6788502 1
R6789128 1
R6866517 1
R6991053 1
R7003449 1
R7006574 1
R7065933 1
R7070256 2
R7070281 1
R7072656 1
R7933278 1
R79782 1
R8253958 1
R8257058 1
R8257059 1
R8257078 1
R8257079 1
R8257084 1
R8257208 1
R8257678 1
R8257803 1
R8260808 1
R8285157 3
R8285182 1
R8285807 3
R8285808 1
R8285833 1
R8285932 2
R8285933 1
R8288180 1
R8288306 1
R8288307 1
R8288805 1
R8288930 1
R8288931 2
R8288932 2
R82907 1
R8291306 1
R8304556 1
R8318556 1
R8321556 1
R8323903 1
R8323932 1
R8324681 1
R8324682 2
R8327056 1
R8335904 1
R8335929 2
R8348377 1
R8363307 1
R8363332 1
R8364057 1
R8366432 1
R8367156 1
R8367181 1
R8367182 1
R8378931 1
R8378932 1
R8396681 1
R8396806 1
R8399306 1
R8475927 1
R8492926 1
R8493052 1
R8555552 1
R8569800 1
R8570427 1
R8573551 2
R8573568 1
R8612933 1
R8615780 1
R8615959 1
R8619058 1
R8619683 2
R8631405 2
R8631655 1
R8631901 1
R8634780 1
R8635155 2
R8635280 1
R8635282 1
R8647280 2
R864907 1
R8650906 1
R866556 1
R867432 3
R867908 2
R869283 1
R870533 1
R871032 1
R8713532 1
R8723403 1
R8726528 1
R8742028 1
R8769448 1
R8769582 1
R8772681 1
R8772777 1
R8772802 1
R880432 1
R880558 1
R882175 1
R882305 1
R883302 2
R883303 1
R883427 1
R884908 1
R8850927 1
R885532 1
R885533 1
R8862803 1
R8866553 1
R9025156 2
R9025308 1
R9040780 2
R945176 1
R95382 1
R95407 3
R960176 3
R960301 1
R960305 1
R960431 1
R961697 1
R963556 1
R969526 1
R969527 2
R98408 1
R985152 1
R98532 1
