R1131386 1
R1131387 1
R1132135 1
R113281 5
R113283 1
R1134511 1
R1134631 1
R1134636 2
R1135260 1
R116402 1
R116403 1
R116432 1
R116532 1
R116558 3
R117182 1
R117183 1
R117187 1
R117188 2
R1193558 2
R1193562 1
R1195526 1
R1195550 1
R1196051 1
R1196056 3
R1196057 2
R1196688 1
R120314 2
R123464 1
R1271538 1
R1271562 2
R1271567 1
R1271568 1
R1272721 1
R1287036 1
R1287162 1
R1287166 5
R1287167 8
R1287191 2
R1335196 1
R1338321 1
R1347188 2
R1347843 1
R1350946 1
R1353941 1
R1353942 2
R1353946 4
R1353947 1
R1363902 1
R1363907 1
R1363928 1
R1363931 3
R1364056 2
R1367076 1
R1441912 1
R1442033 1
R1442037 2
R1442042 1
R1442057 1
R1442058 2
R1442081 1
R1442206 1
R1445137 2
R1445162 2
R1445200 1
R1445201 2
R1445206 1
R1445850 2
R1460850 1
R1522631 1
R1522636 2
R1522637 1
R2066406 2
R2141616 1
R2532242 2
R2928686 1
R3085385 1
R3086011 2
R3148026 1
R3239667 1
R3255292 1
R3255293 2
R3291441 1
R3307067 1
R3307691 1
R3307692 1
R3335850 1
R4019531 1
R4019536 1
R4082221 1
R4097871 1
R425778 1
R451560 1
R451561 1
R484717 1
R4870192 2
R4881811 1
R4961132 1
R4961782 1
R500342 2
R503877 1
R503903 2
R5039136 1
R504507 2
R504527 1
R507028 1
R507808 1
R510934 1
R510939 1
R510941 1
R510964 2
R5116776 2
R513440 1
R513963 1
R513964 1
R514035 3
R514036 2
R514040 1
R514060 2
R514062 1
R514065 2
R514066 1
R514086 2
R514089 1
R514091 1
R514093 1
R514113 1
R514114 2
R526561 2
R5287937 1
R5288066 1
R529686 1
R5367100 1
R5367101 1
R5367725 1
R5507401 1
R5598418 1
R5601543 1
R578467 1
R589117 1
R592238 1
R5973156 1
R5973161 1
R5973286 1
R6035965 2
R6460446 1
R6524282 1
R6787937 1
R6823187 1
R6823312 1
R6851067 1
R6866692 1
R7242606 1
R7320731 1
R7320851 1
R7456805 1
R7459931 2
R7459935 1
R7491543 1
R7926406 1
R7926407 1
R7926411 2
R7926436 2
R7927036 2
R7927056 1
R7927061 2
R7927161 1
R7927186 1
R7988936 2
R7988940 1
R7988941 1
R7989060 1
R7989090 1
R8004562 2
R8004686 1
R8004687 1
R8005311 1
R8005316 1
R8414196 1
R8461808 1
R8476687 1
R8476692 2
R8476813 1
R8477408 1
R8477433 7
R8477438 1
R8492321 1
R8492346 2
R8555558 1
R875337 2
R875342 1
R8760183 1
R8775808 1
R8776307 1
R8776308 1
R8776313 3
R8776533 1
R9022805 2
R9023431 1
R904711 1
R9069561 1
R9069562 1
R9070187 1
R9072682 1
R9072686 1
R9072687 4
R9073282 1
R9073312 2
R9073432 2
R9073437 1
R9085181 3
R9085186 1
R9085931 1
R9088306 2
R9088307 1
R9135188 1
R9148432 1
R9148437 1
R9151558 1
R9151562 1
R9167182 1
R9195063 2
R9195707 1
R9195713 2
R9195731 3
R9195732 1
R9210068 1
R9210688 1
R9413056 1
R9413061 1
R9413561 1
R9443918 1
R9444043 2
R9444668 2
R9525163 2
R9525813 1
R953458 3
R953462 3
R953463 2
R956583 1
R956588 1
R957337 3
R957338 1
R959713 1
R960463 1
R963321 1
R976086 1
