R101287 2
R101292 1
R101912 1
R1034551 2
R1035176 1
R1038089 1
R1050027 1
R1050051 4
R1050200 1
R1053177 1
R1053182 1
R1053333 2
R1053358 1
R1131488 2
R116883 1
R116912 1
R116913 2
R116917 1
R116918 2
R120037 1
R1290911 2
R1290936 1
R1291036 2
R1291581 1
R1291661 1
R132508 1
R132633 5
R132658 1
R132663 2
R132688 2
R1440825 1
R1440926 1
R1440950 6
R1441056 1
R1456681 1
R1585266 1
R1585291 2
R1585296 1
R1585796 2
R1588386 1
R1588391 2
R163912 1
R1641363 1
R1643812 3
R1643838 1
R1644462 1
R1644488 1
R164532 2
R164562 1
R1659412 1
R1659436 3
R1660062 1
R1663196 2
R1663921 2
R1663946 2
R1675042 2
R1675047 1
R1675672 1
R1678162 1
R1678187 2
R1678797 3
R1678821 1
R1756921 2
R1757046 1
R1757047 1
R2022283 1
R2082713 1
R2412788 1
R2412913 1
R2490913 1
R2584943 3
R2600543 1
R3100712 1
R3100737 1
R3263331 1
R3410306 2
R3410931 2
R3541011 1
R3541511 1
R3541512 1
R3541631 1
R3597739 1
R3732706 1
R38783 1
R3941462 1
R3942087 1
R3959788 2
R41912 1
R4538037 2
R477037 1
R479860 1
R479861 2
R495482 1
R5054467 1
R5057592 1
R5103381 1
R5364031 1
R5364156 1
R537669 1
R537788 5
R537793 2
R5494006 1
R5547614 2
R5547709 1
R555182 1
R555187 4
R555311 1
R555312 1
R555436 1
R558536 1
R5623956 1
R5685831 1
R569338 1
R569339 3
R570486 1
R571056 1
R571061 1
R571081 1
R571111 6
R574211 3
R5894586 1
R5894587 1
R5894611 1
R5894612 1
R5897287 1
R5912912 1
R631818 1
R631839 2
R643777 1
R6491037 1
R6491636 1
R659377 3
R659402 2
R662527 2
R7026967 1
R7026992 1
R7056377 1
R7333506 1
R7417592 2
R7500839 1
R7517064 1
R7517089 1
R7545233 1
R7560857 1
R7560858 1
R7577106 1
R7846960 1
R7846961 1
R7846966 1
R7847086 2
R7847111 1
R7847191 1
R7847216 1
R7847235 1
R7847586 1
R7847736 1
R7847836 1
R7847840 1
R7847861 2
R7850311 1
R7850316 2
R7850341 1
R7850411 1
R7863491 2
R7866466 1
R7866591 1
R8257241 1
R8363286 1
R8366381 1
R8366386 1
R8366536 1
R8443762 2
R8443886 2
R8443887 3
R8444011 1
R8444016 1
R8444017 1
R8444511 1
R8444512 1
R8444636 1
R8445261 1
R8459542 1
R8460261 1
R8462667 2
R8463292 1
R8537642 3
R8541417 2
R86287 1
R86288 1
R86407 2
R86412 1
R8853818 1
R8853917 2
R8853942 1
R8853943 1
R8853947 1
R8931968 1
R8932047 1
R8947593 1
R8948218 2
R89512 1
R89537 2
R8963843 1
R900411 1
R9009427 2
R9009527 6
R9009552 2
R9010177 1
R9013203 1
R9013328 1
R9025802 1
R9028928 1
R9028953 1
R9080538 1
R912787 1
R915912 1
R916037 1
R928292 1
R928412 2
R928417 2
R928418 2
R9355117 1
R9370717 1
R9419703 1
R9420359 2
R9470189 2
R9470214 2
R9470314 2
R9470414 1
R9471038 1
R9471158 1
R9568633 1
R9584257 2
R9584258 1
R959963 1
R959964 4
R9677256 1
R9677881 1
R9677882 4
R98162 2
