R1000786 1
R1000937 2
R1001411 1
R1001535 1
R1001537 1
R1001662 1
R1002167 1
R109431 1
R109461 1
R109462 1
R113337 4
R1251418 1
R125787 2
R126292 2
R1266288 1
R1267038 1
R1267068 1
R1282032 1
R1285062 1
R1285187 1
R128552 1
R1285787 4
R129888 1
R132878 1
R1348437 1
R1348562 1
R1363437 2
R1363910 2
R1364031 1
R1364061 5
R1364567 2
R1376656 2
R1376662 1
R1376687 1
R1377192 1
R1380191 2
R1380316 1
R1442186 1
R1642038 1
R1642039 1
R1661567 1
R1661593 1
R1723588 1
R1740292 1
R1743567 1
R1755316 1
R1755796 1
R1755797 1
R1755822 1
R1807324 1
R194878 1
R2197798 1
R2442143 1
R2445156 1
R2457127 1
R2457663 1
R2460777 1
R2472626 1
R2517262 1
R2587798 1
R2637841 1
R2638167 1
R2867151 1
R2882651 1
R3317156 1
R3395305 1
R3594514 1
R3610164 2
R3613289 1
R3760448 1
R3775443 1
R4005161 1
R4036417 1
R4066662 1
R4067281 1
R4382631 1
R4383281 1
R4411393 2
R4507731 1
R4507736 2
R4575637 1
R4666266 1
R473156 1
R473437 2
R476431 1
R476437 4
R476461 1
R485287 2
R488806 1
R488931 1
R491931 1
R492187 2
R492212 2
R492692 2
R492811 1
R500212 1
R501286 1
R503781 1
R503787 1
R504162 1
R507556 2
R507686 1
R508282 1
R508286 1
R510812 1
R511533 1
R516287 1
R5175788 1
R5191283 1
R523432 1
R523932 1
R5251436 1
R5254561 2
R526552 1
R526682 1
R539086 1
R551536 1
R551561 1
R552061 1
R563307 1
R563411 1
R563508 1
R564142 1
R564167 1
R570312 1
R5728412 1
R5728448 1
R579007 1
R579032 1
R582382 1
R583013 1
R583416 1
R585656 1
R5898786 1
R594662 1
R5977036 1
R598406 1
R598411 1
R5989043 1
R6020408 1
R6047812 1
R6047938 1
R6048292 1
R607043 1
R607048 1
R607097 1
R6213263 1
R6213264 1
R622722 1
R631573 1
R6532728 1
R6598479 1
R6598979 1
R6619513 1
R6619516 1
R6750658 1
R6833160 1
R7125658 1
R7208191 1
R7681417 1
R7775767 1
R7851563 2
R7852043 1
R7864168 1
R7898410 1
R7910160 2
R7910285 1
R7910565 1
R7914035 1
R7914188 1
R7922816 1
R7922817 1
R7923472 1
R7926536 2
R7926540 2
R7926565 3
R7926566 1
R7929661 1
R7930314 1
R7942168 1
R7945793 1
R7946413 1
R7946438 1
R7989387 1
R7989392 1
R8000937 2
R8004911 1
R8004936 1
R8005034 1
R8005142 1
R8020287 1
R8020913 1
R8083163 1
R8243418 1
R8289165 1
R8289286 1
R8289311 1
R8333919 1
R8395316 1
R8395767 1
R8458302 1
R8473327 1
R8476452 2
R8485854 1
R8533434 1
R8549059 1
R855308 1
R8567078 1
R85932 2
R85937 1
R8629407 1
R863776 1
R863781 1
R863806 1
R8644687 2
R8647811 1
R8647812 1
R8648313 1
R8706283 1
R880156 1
R882556 1
R883306 2
R8860808 1
R8924709 1
R8940334 1
R8940338 2
R895436 2
R895941 2
R89806 1
R89807 1
R898432 1
R899032 1
R9007692 1
R9018932 1
R902157 2
R902183 1
R902277 1
R9023437 1
R9024062 1
R9034586 1
R9035342 1
R9035812 1
R9038566 1
R9082282 1
R9097532 1
R9101557 3
R9101657 4
R9101682 1
R9113437 1
R913902 1
R914212 1
R914682 1
R918532 2
R9251535 1
R9252040 1
R9252165 1
R9252190 1
R9254560 1
R9255285 1
R930307 1
R933433 1
R9394587 1
R9394687 1
R9395317 1
R9413437 2
R9414056 1
R9414061 1
R9414067 1
R9414561 1
R9426442 1
R9475907 1
R9476531 1
R9476557 1
R954061 1
R954411 1
R9554525 1
R9554655 1
R961406 1
R9632625 1
R9632650 1
R9648275 1
R969787 1
R9713261 1
R973437 1
R973442 1
R973531 1
R973911 1
R974041 1
R974066 1
R977187 1
R97812 2
R986037 1
R989536 1
