R113318 1
R1266310 1
R1266311 1
R1266336 1
R1266362 1
R1266936 3
R1269561 1
R1270161 1
R1279563 1
R1282661 5
R1285061 1
R1285185 1
R1285681 1
R1285811 1
R1285812 2
R1288286 1
R1291536 2
R1295188 1
R1298261 1
R1298312 1
R1298337 1
R1298411 1
R1301411 1
R1301436 1
R1301511 1
R1301512 1
R1307761 1
R1660811 3
R1660835 1
R1667064 1
R1669662 2
R1670039 1
R1670064 1
R1676436 1
R1698411 1
R176436 1
R176437 2
R177061 1
R177087 1
R188137 1
R188157 1
R188288 1
R188937 1
R189062 1
R189712 1
R189717 1
R191442 1
R192068 1
R192157 1
R192562 1
R192687 4
R192688 5
R195156 1
R195181 2
R195186 3
R198306 1
R204657 2
R204668 1
R2066312 1
R2066937 1
R206907 1
R2070187 1
R207756 1
R208407 1
R210186 1
R210781 12
R210787 2
R210806 2
R210811 2
R210812 1
R210936 1
R226532 1
R2454563 2
R2459432 1
R2460057 1
R2470292 1
R2502787 1
R2505262 1
R2520937 1
R2524062 1
R2536411 1
R2832061 1
R3223311 1
R3223931 1
R3223936 2
R3253880 1
R3253905 1
R3620039 1
R3632669 1
R3635793 1
R4020062 1
R4023212 1
R4411411 1
R4413182 1
R4413286 1
R4461506 1
R4461511 1
R4492661 1
R4785311 1
R4785811 1
R4798413 1
R4801561 1
R500637 2
R500786 1
R500787 1
R500812 1
R500917 1
R501542 1
R506282 1
R5095681 1
R5176413 1
R5177056 1
R5179538 1
R5207630 1
R5270136 1
R551461 2
R551486 2
R564588 1
R566443 1
R567062 1
R567063 1
R567087 2
R567211 2
R567212 1
R567236 1
R567687 6
R567712 1
R567812 1
R570936 1
R570937 1
R578757 1
R578762 1
R578783 1
R579042 2
R582693 1
R582836 2
R583331 2
R585681 1
R585686 1
R585805 1
R585811 2
R588936 1
R589061 1
R5988937 1
R5988938 1
R5991413 1
R5991438 1
R5992037 1
R601561 1
R604686 2
R6298287 1
R6335761 1
R6523286 1
R6616941 1
R6735558 1
R6831456 1
R6831727 1
R6832937 1
R7007561 1
R7067557 1
R7222477 1
R7313307 1
R7687952 1
R7703956 1
R7845317 1
R7847662 1
R7847688 2
R7847716 1
R7848286 1
R7848313 1
R7848440 1
R7850687 1
R7851461 1
R7851540 1
R7851541 1
R7898285 1
R7913311 1
R7913905 1
R7913966 1
R7914156 1
R7923362 1
R7923416 1
R7923420 2
R7925811 1
R7925945 1
R7928962 1
R7928966 1
R7928982 1
R7929561 1
R7940836 1
R7941436 2
R7942087 1
R7942112 1
R8226435 1
R8241935 1
R8241936 1
R8242060 1
R8286510 1
R8298336 1
R8313987 1
R8315732 1
R8329438 1
R8331937 2
R8332562 1
R8363881 1
R8364301 1
R8379381 1
R8379510 1
R8379531 1
R8379536 2
R8380131 1
R8410686 1
R8444406 1
R8453782 2
R8456886 1
R8553791 1
R8554412 1
R8554416 1
R8570042 1
R8570167 1
R8630157 1
R8630807 1
R8646407 1
R8691513 1
R8694637 2
R8694642 1
R8694662 1
R8724557 1
R875662 1
R875712 1
R875811 1
R8804066 1
R8831906 1
R8882191 1
R891262 1
R891336 1
R891411 2
R891962 1
R892062 1
R8922557 1
R8923187 1
R894461 1
R894462 1
R8945041 1
R8945066 1
R894560 1
R895211 1
R9017656 1
R9021457 2
R907036 1
R9082787 1
R910837 1
R9111436 1
R9111437 2
R9115186 2
R913936 1
R913961 1
R9160912 2
R9193312 2
R9195706 1
R9195711 1
R9196336 1
R9204561 2
R9208937 1
R9235583 2
R9251187 1
R9254562 1
R9257066 1
R9257067 1
R9257337 1
R926437 2
R9270317 1
R9272841 1
R973441 2
R973461 1
R973466 1
