R1110416 5
R1110417 1
R1111041 1
R1127148 2
R1210896 6
R1211431 1
R1211436 2
R1211484 1
R1212109 1
R1214021 7
R1214084 3
R1214583 2
R1223396 1
R1223936 3
R1223937 2
R1224021 11
R1224589 1
R1224609 1
R1226430 2
R1226435 1
R1226521 6
R1226522 6
R1226938 2
R1227056 1
R1227081 1
R1227084 2
R1227174 1
R1227562 8
R1227686 1
R1227706 1
R1227734 1
R1228690 8
R1229646 4
R1229647 4
R1230185 1
R1230687 2
R1230688 12
R1232225 3
R1232358 1
R1232359 1
R1232856 3
R1239561 2
R1240188 1
R1242687 1
R1243187 1
R1243188 1
R1243313 1
R1289557 2
R1289583 2
R1292680 1
R1292682 1
R1294834 1
R1294854 4
R1294859 7
R1301172 2
R1301194 1
R1303670 6
R1303671 1
R1304272 1
R1304324 1
R1306770 2
R1306795 11
R1306796 3
R1306815 3
R1306844 2
R1307353 2
R1307449 1
R1310454 1
R1310479 1
R1316793 1
R1316794 1
R1316797 5
R1316798 3
R1316819 1
R1316824 1
R1319291 1
R1319917 1
R1319918 1
R1319922 7
R1319923 1
R1322395 2
R1322421 1
R1322440 20
R1322979 2
R1502649 1
R1517291 1
R1517773 1
R1518271 2
R1562500 6
R1562639 1
R1617146 2
R1620271 5
R1620272 1
R1620812 2
R1621312 2
R1623937 13
R1623938 4
R1633807 2
R1633812 19
R1633813 16
R1633838 3
R1633964 1
R1636963 1
R1707449 1
R1707773 2
R1707924 1
R1710547 1
R1710548 1
R1719119 1
R1721624 1
R1721749 1
R1799999 2
R1812250 1
R1812375 3
R1812460 1
R1812490 1
R1812499 2
R1825254 2
R1840879 1
R1846396 1
R1861704 3
R1861895 4
R1861896 1
R1862020 1
R1862024 1
R1862129 18
R1862154 9
R1862159 1
R1862179 5
R1862201 1
R1862203 1
R1862269 1
R1862274 2
R1862418 1
R1871879 1
R1871889 1
R1871995 2
R1871999 4
R1908896 2
R1939138 2
R1939143 2
R1939144 2
R1939264 12
R1939269 4
R1939289 3
R1939293 2
R1939294 3
R1939894 1
R1940146 15
R1940147 3
R1940149 1
R1940271 1
R1940291 3
R1940326 8
R1940327 4
R1940518 1
R1940980 1
R1950115 1
R1950120 2
R237975 15
R237976 2
R237977 5
R238060 1
R238085 2
R238398 5
R238399 1
R238477 1
R238478 1
R238602 1
R238603 1
R238604 1
R238935 13
R238960 2
R238964 1
R238989 1
R239023 6
R239048 5
R239049 1
R239104 1
R241100 3
R241101 3
R241524 5
R242149 2
R242174 1
R244225 1
R244226 1
R245274 2
R245299 2
R245324 1
R247351 4
R247352 2
R247354 2
R253568 1
R254024 4
R254044 1
R256668 1
R256693 1
R262919 2
R263044 5
R263094 1
R313896 1
R314018 5
R314023 1
R314024 1
R314042 5
R314043 12
R314044 3
R314069 1
R314390 2
R314391 6
R314515 1
R314516 17
R314517 1
R314521 1
R314544 1
R315146 1
R315169 1
R316102 3
R316585 3
R316603 1
R316727 14
R316728 5
R316729 2
R317035 1
R317060 10
R317065 3
R317085 1
R317114 1
R317168 8
R317228 1
R317229 2
R329166 2
R332790 3
R570661 1
R570859 1
R571286 1
R571339 1
R573207 1
R573208 1
R573787 2
R573833 12
R574411 1
R574412 15
R574437 1
R574438 6
R574439 2
R574464 1
R574484 1
R575560 8
R575565 3
R575566 3
R575585 20
R575614 2
R575975 3
R576229 2
R576332 8
R576333 1
R576358 4
R576957 1
R576958 12
R582422 2
R582444 1
R582773 1
R582774 2
R585542 12
R585543 5
R585547 6
R586286 2
R586913 2
R586964 1
R589580 1
R591101 7
R591102 1
R591103 1
R644193 5
R644344 1
R647318 4
R647443 1
R653544 7
R653669 2
R653694 1
R653719 1
R654078 1
R654103 2
R654457 2
R654458 13
R654482 1
R655108 5
R655234 2
R705771 1
R719766 3
R719791 13
R719792 4
R719794 1
R719814 1
R719844 1
R823956 2
R823960 1
R832771 1
R833306 3
R833396 1
R833399 1
R833958 1
R833984 1
R837976 3
R838540 2
R838545 1
R838601 9
R838602 2
R838729 1
R841101 1
R841727 2
R886455 9
R886456 2
R895806 6
R895830 12
R895831 1
R895833 2
R896484 2
R898305 1
R898832 4
R898833 1
R898931 1
R898955 1
R899458 6
R899609 2
R902056 1
R902080 5
R902081 5
R902085 4
R902109 1
R902583 1
R902734 2
R904208 1
R904228 3
R904229 1
R904233 1
R904706 1
R904731 2
R910959 3
R911431 1
R911458 1
R912083 1
R913020 1
R913045 6
R913647 1
R913667 2
R913672 3
R913673 1
R916726 10
R916727 2
R916854 3
R919828 1
R919853 2
R919854 3
R920479 1
R964458 2
R964484 1
R973042 1
R973043 2
R973047 2
R973069 1
R973459 3
R976172 1
R976332 1
R976957 14
R977080 7
R977081 4
R977583 1
R977584 1
R977734 2
R979457 1
R980082 1
R980180 1
R980205 1
R980206 1
R981726 1
R981727 11
R981728 3
R982352 4
R982353 1
R982354 2
