R16122 1
R16123 2
R16124 12
R16130 2
R16133 3
R16143 3
R16144 2
R16153 2
R16154 1
R16164 5
R16230 1
R16233 5
R16240 1
R16250 1
R16281 1
R16291 7
R18114 13
R18124 1
R19114 8
R19115 8
R19116 24
R19117 5
R19118 2
R19213 2
R19224 3
R24359 1
R24368 1
R24378 1
R24380 4
R24381 1
R24393 3
R25275 2
R25276 1
R25285 8
R25295 5
R25380 26
R25381 1
R25390 1
R26231 6
R26241 4
R26251 1
R26280 1
R26285 3
R26286 1
R26290 1
R26291 9
R26293 3
R26295 13
R26296 5
R26297 1
R28212 5
R28213 3
R29119 1
R29213 3
R34357 2
R34358 1
R34368 11
R34369 1
R34377 2
R34378 11
R34379 1
R34432 2
R34433 1
R34434 3
R34442 17
R34443 3
R34449 1
R34452 2
R34457 2
R34458 2
R34466 1
R34543 1
R35277 1
R35376 2
R35377 8
R35378 1
R35381 3
R35386 1
R35387 12
R35393 2
R35491 9
R39213 12
R42536 1
R43366 9
R43376 2
R43448 1
R43449 1
R43457 5
R43458 5
R43459 1
R43466 7
R43467 1
R43468 1
R43476 1
R43536 1
R43545 1
R43584 3
R44447 7
R44449 2
R44456 11
R44457 7
R44458 2
R44466 2
R44467 1
R44476 1
R44532 5
R44533 1
R44542 1
R45366 1
R45376 1
R45377 1
R45434 3
R45455 1
R45465 1
R45481 2
R45482 1
R45491 4
R45581 6
R45582 4
R45583 1
R45591 3
R45592 1
R49213 5
R49313 1
R50672 1
R50673 1
R50771 3
R50781 1
R51576 3
R51635 1
R51636 1
R51637 4
R51638 2
R51672 10
R51673 3
R51682 2
R52536 11
R52537 8
R52539 2
R52547 1
R52556 1
R52568 2
R52576 7
R52593 1
R52635 3
R52637 2
R52638 1
R52672 11
R52673 3
R52772 1
R53583 5
R53642 3
R53651 3
R53653 1
R53683 4
R53684 1
R53742 2
R53751 4
R53752 1
R53783 2
R59314 1
R59417 2
R60635 1
R60646 1
R60656 1
R6080 1
R6090 1
R6130 3
R6140 1
R61557 4
R61559 1
R61565 2
R61567 2
R61575 5
R61636 11
R61655 3
R61656 1
R61657 1
R61658 2
R61666 1
R61693 2
R6170 2
R61747 1
R61760 1
R61770 4
R61771 2
R61794 3
R6180 1
R62557 4
R62566 1
R62567 1
R62593 12
R62671 4
R62733 1
R62771 1
R62832 4
R62833 1
R62873 2
R63732 2
R63742 1
R63751 7
R63761 13
R63762 1
R63771 3
R63773 2
R63783 2
R68319 1
R68419 1
R69414 1
R69417 1
R7020 14
R7021 5
R7022 2
R7023 3
R7024 16
R7025 2
R7030 1
R7040 4
R7050 1
R70555 6
R70565 2
R70645 6
R70737 4
R70739 2
R70759 1
R70768 9
R70778 2
R70793 3
R70837 2
R70838 1
R70847 1
R70848 1
R7090 5
R71565 1
R71655 6
R71656 1
R71665 7
R71675 1
R71737 1
R71747 1
R71758 8
R71760 1
R71768 3
R71858 2
R72752 1
R72851 1
R72860 11
R72861 6
R72870 4
R72871 2
R73832 6
R73833 1
R73842 9
R73852 1
R78519 1
R8021 3
R8022 17
R8023 5
R8024 13
R8025 6
R8033 1
R80767 1
R80768 2
R80777 1
R80787 17
R80848 29
R80849 8
R80858 1
R80868 1
R8123 2
R8124 4
R8125 3
R81655 2
R81665 5
R81675 1
R81858 3
R82834 2
R82835 1
R82843 1
R83833 1
R83842 1
R87619 1
R87818 4
R87819 3
R88519 2
R88819 4
R88909 8
R88919 1
R89904 1
R89905 4
R89908 3
R89909 7
R90000 7
R94000 1
R95009 2
R96009 2
R96099 4
R96199 3
R97199 1
R97290 1
R97390 1
R97590 1
R97890 1
R97906 2
R97907 1
R97909 39
R97990 7
R98904 8
R98909 13
R99904 12
R99905 5
R99906 1
R99920 1
R99990 3
