R11703 5
R11713 3
R12703 3
R12711 1
R12712 1
R12713 1
R12714 1
R12813 1
R12814 1
R12913 9
R12914 2
R12923 4
R12924 13
R12934 3
R12935 1
R13821 13
R13822 3
R13831 4
R13832 3
R13842 5
R13934 1
R13935 1
R14200 1
R14300 30
R14301 3
R14400 2
R1603 1
R1604 3
R1703 11
R1704 1
R1705 2
R1714 5
R2202 4
R2203 2
R22585 7
R22595 4
R22596 3
R22674 5
R22784 3
R22785 1
R23495 3
R23585 9
R23595 5
R23596 5
R23763 5
R23774 5
R23831 6
R23853 3
R23863 2
R23874 1
R23942 2
R23953 2
R24091 1
R24261 2
R24831 1
R24942 1
R24943 1
R24953 4
R25091 27
R25092 2
R25181 1
R25182 1
R25271 1
R25281 1
R26281 1
R31467 9
R31468 1
R31477 3
R3201 2
R3202 9
R3203 2
R3302 1
R33339 1
R33349 13
R33439 1
R33449 1
R33459 3
R34595 3
R34696 1
R35028 2
R35029 4
R35039 2
R35182 3
R35192 13
R35193 1
R36181 3
R36182 23
R36192 15
R36193 7
R36282 3
R37182 3
R4202 5
R4313 1
R45028 1
R45029 2
R45039 1
R46018 3
R46019 2
R46028 7
R46029 5
R46039 1
R46118 1
R46119 2
R46129 2
R46139 6
R46149 1
R47119 18
R47129 4
R47219 1
R47229 8
R4764 4
R47729 3
R4773 3
R47739 10
R4774 8
R47849 3
R48118 3
R48217 2
R48218 19
R48219 1
R48228 9
R48229 1
R4874 3
R4875 25
R5202 1
R5313 2
R5773 5
R5774 2
R57839 8
R57849 5
R58106 1
R58206 1
R58217 2
R58316 1
R58317 1
R58418 1
R58428 1
R5873 6
R5874 1
R58839 5
R58849 2
R59206 11
R59215 4
R59216 15
R59217 2
R59315 2
R59316 2
R59325 8
R59425 7
R59435 2
R59436 5
R59445 8
R59526 4
R59535 1
R59536 4
R59545 1
R59645 2
R59646 7
R59656 2
R60024 3
R60034 10
R61034 1
R66183 1
R67183 4
R67193 2
R67281 2
R68283 3
R68382 1
R68383 3
R68393 1
R68394 1
R68483 1
R68494 2
R68582 5
R68583 7
R68584 1
R68672 2
R68957 1
R68967 1
R68968 1
R68988 14
R68998 19
R69645 10
R69646 1
R69655 2
R69672 7
R69673 2
R69684 1
R69783 2
R69784 1
R69785 2
R69794 1
R70034 2
R70044 1
R70356 1
R70357 1
R70367 1
R70376 4
R70377 21
R70387 4
R70457 18
R70458 7
R70467 1
R70487 4
R70558 1
R70568 10
R71034 1
R71044 1
R71054 15
R71055 1
R71064 1
R71074 1
R71075 2
R72043 2
R72044 3
R72053 3
R72054 7
R72055 1
R72064 1
R7361 1
R7461 2
R7551 1
R7561 1
R80467 1
R80567 1
R80568 1
R80667 13
R80668 10
R80768 1
R81566 1
R81666 23
R81667 6
R81668 1
R81676 5
R81677 2
R81757 4
R81767 3
R81768 2
R81776 1
R82666 3
R82756 5
R82757 9
R82767 1
R82856 6
R82867 4
R83845 1
R83856 3
R8451 2
R85321 1
R85331 2
R85341 1
R85351 1
R85422 1
R85432 1
R85441 1
R94910 1
R94911 3
R94920 1
R94921 6
R94931 2
R94940 3
R94951 1
R95330 3
R95331 3
R95441 3
R95921 1
R95940 2
R95941 6
R95950 2
R95951 7
R95961 1
R96430 6
R96440 14
R96450 1
R96500 4
R96540 5
R96550 1
R96600 1
R97420 1
R97430 3
R97500 6
R97530 14
R97540 10
R97600 4
R97610 1
