R10911 8
R11813 4
R11814 1
R11822 4
R11825 3
R11826 4
R11910 1
R11911 8
R11921 9
R11930 1
R12821 1
R12825 1
R12826 3
R14376 2
R14386 2
R14387 1
R14476 3
R14486 1
R15376 5
R15476 1
R16376 2
R16385 3
R16386 1
R16474 1
R16475 1
R16484 6
R16485 6
R17374 1
R17375 1
R17385 2
R17474 2
R17484 4
R17485 1
R18425 1
R18524 3
R18525 4
R19424 2
R19425 3
R19514 1
R19524 7
R20819 4
R20919 4
R20920 3
R20928 5
R20937 1
R20944 1
R20946 1
R20954 5
R21812 5
R21814 1
R21920 1
R21921 7
R21930 1
R21954 1
R22812 2
R22813 4
R2743 1
R2753 9
R2766 1
R2843 5
R2853 13
R29235 3
R29335 22
R29336 4
R29345 7
R29424 16
R29434 4
R29524 3
R29534 3
R29624 6
R29724 1
R30819 2
R30829 1
R30838 1
R30912 1
R30930 2
R30938 1
R30940 6
R30946 5
R30947 2
R30950 2
R30954 1
R30955 3
R30956 2
R30965 2
R31827 1
R31828 1
R32548 6
R32549 4
R32638 1
R32639 1
R32648 2
R32738 2
R32747 1
R32748 10
R33709 7
R33809 9
R3666 3
R3766 4
R38760 3
R38770 3
R38860 1
R39127 2
R39128 1
R39136 1
R39137 4
R39138 1
R39221 1
R39246 14
R39255 1
R39321 5
R39540 1
R39573 1
R42804 1
R43619 1
R43704 1
R43709 10
R43803 12
R43804 7
R43809 1
R44186 3
R44187 5
R44509 1
R44608 2
R44609 5
R44619 2
R44703 1
R44709 2
R4475 1
R4476 7
R44803 3
R45608 3
R45609 1
R45708 1
R4574 2
R4575 11
R46716 1
R46717 8
R4674 1
R4675 1
R47129 2
R47139 10
R47830 1
R47950 1
R47960 14
R47970 15
R48129 1
R48830 1
R53182 1
R53282 4
R54087 5
R54088 14
R54098 5
R54187 2
R54188 1
R54509 1
R54619 4
R5475 3
R5476 6
R55096 1
R55097 22
R55098 3
R55196 1
R55197 1
R55609 3
R5575 1
R5580 1
R56096 9
R56097 14
R56098 1
R56196 4
R5670 3
R5680 1
R57129 2
R57139 12
R5770 1
R58128 1
R58129 4
R60662 3
R63181 3
R63182 9
R63183 1
R63281 3
R63282 3
R63704 4
R6376 1
R63804 2
R6384 1
R6385 3
R64509 3
R64519 1
R64609 2
R64619 5
R64704 2
R6474 2
R6475 4
R6476 1
R64803 3
R6484 9
R6485 7
R65096 4
R65097 28
R65098 3
R65196 4
R65197 1
R66096 5
R66097 1
R66196 7
R6670 1
R6671 1
R68138 6
R68139 1
R68148 8
R68149 2
R69990 1
R70562 1
R70563 1
R70652 1
R70661 1
R70662 10
R70663 2
R70751 1
R70761 4
R70762 4
R71368 5
R71369 1
R71468 1
R71562 1
R72367 8
R72368 5
R72377 7
R72378 8
R73281 1
R73509 1
R73609 3
R73703 1
R7374 1
R7375 1
R73803 6
R7384 1
R7385 2
R7474 1
R74803 1
R7484 5
R75712 1
R77233 2
R77241 12
R77341 9
R78038 1
R78138 4
R78148 6
R78223 5
R78233 1
R80563 4
R80652 9
R80653 2
R80662 4
R80663 4
R80762 1
R81470 1
R81471 1
R81552 1
R81553 3
R81563 2
R81570 2
R81571 3
R81652 11
R81653 7
R81662 1
R81663 1
R81780 1
R82367 1
R83515 2
R83516 2
R83615 4
R84712 1
R84713 2
R85702 5
R85712 1
R85802 1
R85812 1
R86418 4
R86419 2
R86518 2
R86702 3
R86703 1
R86801 1
R87250 3
R88132 1
R88133 1
R88232 7
R88233 1
R88240 1
R88242 2
R88250 8
R90780 1
R91561 13
R91570 1
R91661 1
R91670 1
R91770 3
R91780 1
R92443 2
R92453 1
R92551 5
R92561 6
R92661 1
R92811 3
R93415 4
R93515 6
R94414 1
R94415 1
R94514 5
R94713 1
R95702 1
R95703 3
R95712 3
R95713 1
R96702 2
R97250 8
R97350 2
R98132 1
R98143 1
R98221 1
R98231 3
R98232 8
R98233 1
R98240 4
R98241 1
R98242 1
R98243 1
R98250 12
R98251 2
R98260 1
R98350 1
R99999 1
