R1000237 1
R1011481 1
R1062747 1
R1062799 1
R1062844 1
R1062859 1
R1070821 2
R1078362 1
R1304080 2
R1304138 1
R1304228 1
R1307354 1
R1308387 1
R1308453 1
R1319221 1
R1319344 2
R1319359 3
R1319363 1
R1319364 1
R1319808 1
R1319833 1
R1319854 1
R1319909 1
R1322830 1
R1381670 1
R1382165 1
R1382205 3
R1382206 1
R1382210 1
R1382268 1
R1382815 1
R1383310 1
R1383433 1
R1386580 1
R1397320 5
R1397321 1
R1397340 2
R1397365 1
R1397366 1
R1397418 1
R1397422 1
R1397423 3
R1397438 1
R1397448 2
R1397492 1
R1397790 4
R1397831 3
R1397836 1
R1397852 3
R1397856 1
R1398415 1
R1398518 3
R1398543 1
R1398559 1
R1398589 1
R1453321 1
R1453494 1
R1727383 1
R1741763 1
R1741828 1
R1742883 1
R1742885 1
R1742887 1
R1742905 1
R1742910 4
R1742928 1
R1742930 2
R1742951 1
R1742956 1
R1743003 1
R1743053 1
R1743059 2
R1743104 1
R2268853 1
R2268857 2
R2268894 1
R2268939 1
R2269623 1
R2271972 1
R2280697 1
R2280722 1
R2280821 2
R2280846 1
R2280867 1
R2280869 1
R2280874 1
R2280968 1
R2280989 1
R2281291 1
R2281292 1
R2281316 1
R2281337 1
R2281352 1
R2281385 1
R2281394 1
R2281411 1
R2281416 1
R2282372 1
R2282499 1
R2282949 1
R2282972 1
R2283124 1
R2292449 1
R2293580 1
R2294974 1
R2296565 1
R2296668 2
R2296695 1
R2296709 1
R2296731 1
R2296736 1
R2296859 1
R2298571 1
R2298612 3
R2298622 1
R2298749 1
R2299340 1
R2299356 1
R2305548 3
R2305570 1
R2305573 1
R2305613 1
R2306125 1
R2306128 1
R2306132 1
R2306153 1
R2306200 1
R2309130 1
R2309132 2
R2309175 1
R2309258 1
R2309300 1
R2309305 1
R2309325 2
R2309354 1
R2321753 1
R2321828 1
R2544196 1
R2544198 1
R2544246 2
R2544247 2
R2544324 1
R2544346 1
R2544349 1
R2544363 1
R2593564 1
R2593568 1
R2593585 1
R2593588 1
R2593589 1
R2593607 2
R2606824 1
R2606871 1
R2606874 2
R2619346 1
R2622346 2
R2622449 2
R2622471 2
R2622492 1
R2622494 1
R2622496 1
R2622497 3
R2659394 1
R2659447 2
R2659464 3
R2671570 4
R2671586 1
R2671591 1
R2671611 1
R2671673 1
R2671741 1
R312666 1
R312671 1
R312791 1
R312793 1
R312819 1
R312836 2
R312894 1
R312914 1
R313263 1
R313264 2
R313286 1
R313309 1
R313334 1
R313352 1
R313389 1
R315666 1
R315674 1
R315697 1
R315954 1
R318899 1
R328166 1
R328291 1
R328296 1
R328337 1
R328439 1
R328441 2
R328513 1
R328584 1
R328604 1
R331357 1
R331458 1
R331462 1
R331477 1
R336035 2
R336138 1
R338601 3
R339205 1
R3540801 1
R3540826 1
R3540883 3
R3540950 1
R3541029 1
R3544028 2
R3609381 1
R3609384 1
R3609386 1
R3609387 1
R3609426 1
R3609427 1
R3616100 1
R3616203 1
R3616505 1
R3616630 3
R3616633 1
R3616635 1
R3616653 1
R3616675 4
R3616700 1
R3616753 1
R3616758 6
R3616763 1
R3616778 2
R3616803 1
R3619903 1
R3619928 1
R3619953 2
R3632260 1
R3632300 2
R3632351 1
R3632383 1
R3632388 1
R3632403 1
R3632428 1
R3634625 1
R3634630 4
R3634675 3
R3634753 1
R3634775 2
R3634800 1
R3634825 1
R3635425 1
R3694760 3
R3694785 1
R3694830 1
R3694831 1
R3694850 1
R3694888 5
R3694928 1
R3694950 2
R3694975 1
R3694978 1
R3695255 1
R3695578 3
R3696005 1
R3696030 1
R3696050 1
R3696133 1
R3696153 1
R3703125 1
R3723650 1
R3774130 3
R3774132 1
R3774150 1
R3774175 1
R3774180 1
R3797875 2
R3797925 1
R3798002 1
R3798003 2
R3875875 1
R4364479 1
R4442519 1
R4442539 1
R4442559 1
R4442582 1
R4538984 1
R4545482 1
R4545976 1
R4546545 1
R4546566 2
R4546643 2
R4546689 2
R4546714 2
R4613791 1
R4613821 1
R4613822 1
R4613837 1
R4613857 1
R4613918 1
R4613919 2
R4613962 1
R4613992 2
R4614446 1
R4617043 1
R4617566 2
R4617571 1
R4617587 1
R4617602 1
R4617604 1
R4617729 1
R4624716 1
R4760336 2
R4760337 1
R4760357 1
R4760439 2
R4760479 1
R4760482 1
R4760484 1
R4760920 3
R4760921 1
R4760941 1
R4760961 1
R4760986 1
R4761018 4
R4761019 1
R4761023 1
R4761063 2
R4761089 1
R4761393 1
R4761416 3
R4761420 1
R4761421 2
R4761457 1
R4761461 1
R4761477 1
R4761519 1
R4761543 1
R4761548 2
R4761564 1
R4763604 1
R4764209 1
R4764546 1
R4764586 3
R4764643 1
R4764644 2
R4764667 1
R4764693 1
R4764711 2
R4764729 1
R4764731 1
R4764732 4
R4764737 1
R4764768 1
R4764814 1
R4764854 1
R4857981 1
R4858109 1
R4926477 1
R4935915 2
R4936040 1
R4936045 2
R4936065 1
R4936070 1
R4936071 1
R4936085 2
R4936106 2
R4936107 1
R4936111 1
R4936116 1
R4936143 1
R4936144 1
R4936173 1
R4936219 1
R4936540 2
R4936643 1
R4937313 1
R5004541 1
R5004571 1
R5004591 1
R5108769 1
R5108790 1
R5108791 1
R5108796 1
R5108817 1
R5108821 4
R5108823 1
R5108836 1
R5108837 2
R5108838 1
R5108857 3
R5108862 1
R5108867 1
R5108894 2
R5108939 1
R5108944 1
R5108963 1
R5108984 2
R5150962 1
R5150982 1
R5151039 2
R5151044 1
R5151089 1
R5151570 2
R5151571 3
R5151591 1
R5151611 1
R5151612 1
R5151643 3
R5151644 2
R5151673 3
R5151674 2
R5151688 1
R5151689 1
R5151714 1
R5154859 1
R5323070 1
R5323072 1
R5323073 1
R5323092 1
R5323095 2
R5323118 1
R5323121 1
R5323123 1
R5409373 1
R5424997 1
R5440570 1
R5440573 3
R5440595 7
R5440598 4
R5440616 2
R5440618 1
R5440620 3
R5440621 3
R5440622 1
R5440623 1
R5440624 3
R5499415 1
R5499416 1
R5499440 1
R5499481 1
R5499518 1
R5499559 1
R5799872 1
R5998550 2
R5998555 1
R5998638 1
R5998704 1
R5999263 1
R6067054 1
R6067179 1
R6068326 1
R6076660 1
R6127625 1
R6130878 1
R6143250 5
R6145077 1
R6145179 1
R6146375 4
R6146380 2
R6146400 2
R6146425 2
R6146426 2
R6146450 1
R6146503 3
R6146528 1
R6313822 1
R6313837 1
R6313858 1
R6317514 1
R6317519 1
R6317542 1
R6317549 1
R6317567 1
R6317582 1
R6317583 1
R6317602 1
R6317603 2
R6384885 1
R6384890 1
R6384915 6
R6384932 1
R6384955 5
R6385513 1
R6388012 1
R6388013 1
R6388040 1
R6388057 2
R6388075 1
R6388078 2
R6388080 1
R6388638 1
R6388643 1
R6388705 1
R6389130 1
R6391918 1
R6391922 2
R6392542 1
R6395019 1
R6395667 2
R6420976 1
R6488357 1
R6492019 1
R6492084 1
R6492108 2
R6498935 1
R6499040 1
R6499665 1
R6566321 4
R6566463 1
R6566464 1
R6570041 1
R6570169 1
R661889 1
R661894 1
R661934 3
R661959 2
R661977 2
R661978 1
R6713416 1
R6713461 7
R6713462 2
R6713482 9
R6713588 1
R6714045 11
R6714046 3
R6714086 2
R6714143 1
R6716606 1
R6716709 1
R6716729 1
R6811107 1
R6811148 2
R6811173 1
R683786 2
R683791 3
R683919 2
R683979 1
R6878464 1
R6882643 1
R6882709 1
R6889172 2
R6889195 1
R6889216 1
R6889236 1
R6889237 1
R6889273 1
R6956921 1
R6957540 1
R6957541 1
R6957612 1
R7104046 1
R7104071 1
R7104086 1
R7104087 1
R7104103 1
R7104107 2
R7104143 1
R7104189 1
R7104673 1
R7104696 1
R7104799 1
R7104819 1
R7130044 1
R7130113 1
R7143139 3
R7143161 1
R7143162 2
R7143167 2
R7143179 1
R7143182 1
R7143207 4
R7143208 2
R7143227 1
R7143228 2
R7143264 1
R7143309 1
R718919 1
R726660 1
R729790 1
R729954 1
R729978 1
R740019 1
R740042 8
R740062 3
R740067 3
R740083 1
R740102 1
R740112 1
R7451915 1
R7451916 1
R7452018 1
R7452019 1
R7452043 1
R7452049 1
R7452059 1
R7452071 1
R7452088 1
R7452102 1
R7452107 1
R7452839 1
R7467546 1
R7467571 1
R7467587 1
R7467644 1
R7467669 2
R7467694 1
R7467712 1
R7467714 1
R7467729 1
R7467732 3
R7467859 1
R7468196 1
R7468299 1
R7520644 1
R7520712 2
R7520732 2
R7520733 1
R7799998 1
R8004079 1
R8004457 1
R8004508 1
R8004704 1
R8015786 1
R8015791 2
R8015806 2
R8015811 1
R8015888 1
R8015889 1
R8015909 1
R8015911 1
R8015977 1
R8016014 1
R8016059 1
R8016075 1
R8016630 2
R8016655 1
R8016675 1
R8016676 1
R8016758 1
R8016778 1
R8019477 2
R8019602 1
R8020154 1
R8020227 2
R8082102 1
R8082511 9
R8082531 1
R8082536 2
R8082551 1
R8082552 1
R8082581 1
R8082634 9
R8082639 2
R8082654 1
R8082676 1
R8093937 1
R8094050 1
R8094800 1
R8094900 1
R8094925 1
R8097577 1
R8097602 2
R8098136 3
R8098182 1
R8098202 1
R8098304 1
R8098332 1
R8098352 1
R8110381 1
R8110525 1
R8110576 1
R8338055 1
R8368003 2
R8368053 4
R8368627 4
R8368628 2
R8371803 2
R8390885 1
R8390905 1
R8390932 1
R8391013 1
R8391079 1
R8393822 2
R8394104 1
R8406513 1
R8406576 1
R8406582 1
R8406601 1
R8406659 1
R8406704 1
R8446752 2
R8446753 2
R8484510 1
R8518375 3
R8758627 3
R8758678 2
R8759252 2
R8831446 2
R8831447 3
R8831462 1
R8831482 2
R8831487 3
R8831544 1
R8831549 2
R8831588 1
R8831589 2
R8831609 1
R8909571 1
R8909597 1
R9095082 1
R9095183 2
R9095207 1
R9095227 1
R9095232 1
R9095666 3
R9095764 1
R9095769 2
R9095791 1
R9153710 1
R9153731 1
R9153734 1
R9154170 1
R9154195 1
R9154273 1
R9154313 1
R9154336 1
R917705 1
R917706 2
R917763 2
R917768 1
R917808 1
R9222040 1
R9222046 1
R9222071 2
R9222213 1
R9222232 1
R9297212 1
R933331 1
R933352 1
R933454 1
R9394424 1
R9394464 1
R9394483 1
R9410114 1
R9469446 1
R9469447 3
R9472549 3
R9472572 3
R9472589 1
R9472592 2
R9472613 2
R9472617 1
R9472618 5
R9485644 1
R9485660 1
R9485666 2
R9485760 1
R9485785 1
R9485852 2
R9485857 1
R9485954 1
R9485979 2
R9486389 1
R9486394 1
R9486416 5
R9486419 1
R9486441 2
R9486456 1
R9486457 1
R9486514 1
R9486544 1
R9486559 2
R9486579 1
R9488197 1
R9488219 1
R9488233 1
R9488242 1
R9501477 1
R9762503 1
R992665 1
R992691 1
R992696 4
R992707 1
R992711 1
R992712 1
R992716 1
R992796 1
R992799 2
R992814 1
R992837 2
R992939 1
R992964 1
R995790 3
R995815 1
R995836 2
R995856 1
R995893 4
R995894 1
R995934 1
R995958 3
R996084 1
