R165150 15
R172584 5
R172591 6
R172633 1
R172640 1
R172646 2
R172689 1
R172823 2
R174605 4
R174655 3
R174941 3
R174999 1
R175047 1
R175048 2
R175097 1
R175226 1
R179681 3
R179686 4
R179687 2
R179692 2
R179718 7
R180063 3
R181971 1
R181983 8
R182032 5
R182055 4
R182062 2
R189397 2
R189410 9
R189411 8
R189440 2
R189454 3
R189489 1
R189631 7
R189632 4
R189633 8
R189634 1
R189637 2
R189638 2
R189639 1
R200684 14
R217471 5
R217491 4
R217847 12
R245123 11
R245129 71
R252512 52
R318333 9
R318991 2
R330996 1
R335121 6
R335140 9
R335496 4
R362784 36
R370549 1
R375084 1
R377228 54
R377577 9
R387363 1
R387366 33
R387411 9
R387412 2
R387884 7
R387891 2
R47157 36
R479349 1
R481343 1
R481363 1
R493539 2
R493570 6
R495221 6
R495227 5
R495228 11
R495238 5
R49527 35
R495582 5
R495583 4
R495594 1
R495600 1
R495620 5
R495632 2
R495945 2
R495946 1
R54540 1
R54541 7
R54548 9
R54555 2
R54591 6
R54831 2
R560121 36
R560176 36
R560220 3
R560546 36
R56941 2
R56942 2
R56962 1
R575162 1
R62043 7
R62049 1
R63938 20
R64308 4
R64321 3
R64327 1
R64333 10
R666402 1
R666404 5
R666408 2
R666411 2
R668042 15
R668043 3
R668079 1
R668085 6
R668086 8
R668092 4
R668093 5
R668429 7
R668436 2
R668465 3
R668466 2
R668804 1
R668811 5
R678262 1
R678301 3
R678302 2
R678304 2
R678395 2
R690304 5
R690309 5
R690353 1
R690395 3
R690428 2
R690703 4
R690751 3
R690773 2
R690795 5
R692583 6
R692627 4
R692657 5
R692675 2
R692676 4
R692705 6
R692706 2
R692708 2
R692754 1
R692811 4
R693052 1
R693154 2
R693156 1
R693189 4
R693532 1
R695590 1
R713047 4
R713096 2
R71368 11
R715164 14
R715166 6
R715179 5
R715190 2
R715191 1
R715214 9
R715244 3
R715264 2
R715277 4
R715290 1
R715294 1
R715350 2
R715449 5
R715456 1
R715484 1
R715486 1
R71748 5
R71981 1
R753606 1
R753886 1
R753893 2
R756007 3
R756008 2
R779643 1
R780311 1
R784739 1
R796053 2
R796396 1
R808009 14
R808058 2
R808401 5
R808448 3
R808788 1
R808792 2
R808793 3
R810459 1
R810802 2
R810849 1
R810851 1
R813246 1
R821587 3
R821636 10
R821637 1
R821638 7
R821643 6
R821686 2
R821979 3
R821980 3
R822030 1
R822122 3
R822224 4
R822465 1
R822468 2
R822469 1
R822616 1
