R12692 2
R12693 2
R12698 1
R12921 1
R12922 4
R12924 1
R12933 1
R13582 1
R13597 1
R13681 1
R13682 1
R13683 1
R13691 2
R13692 1
R13693 2
R13695 1
R13921 4
R13922 2
R13923 1
R13932 1
R15580 8
R15589 3
R15590 1
R15599 4
R15680 3
R15689 4
R15690 12
R15698 4
R15699 13
R15920 3
R15929 7
R15938 3
R16590 2
R16938 1
R19581 1
R19582 4
R19584 1
R19585 3
R19586 1
R19816 1
R19922 1
R19923 1
R19924 1
R19926 1
R19927 1
R21488 1
R22581 12
R22582 7
R22583 7
R22584 4
R22585 2
R22586 1
R22587 1
R22681 3
R22682 1
R22921 3
R22922 3
R22923 3
R22924 3
R22925 2
R22927 1
R23581 1
R24489 3
R24589 7
R24829 1
R24919 1
R24929 2
R25588 2
R25589 8
R25819 1
R25829 1
R25929 1
R2945 1
R29472 1
R29485 1
R29486 1
R29581 1
R29582 1
R29583 2
R29584 5
R29585 4
R29586 1
R29811 1
R29812 5
R29813 1
R29814 1
R29815 3
R29817 1
R29827 1
R29917 2
R29927 1
R30818 1
R31368 1
R31467 1
R31476 2
R31484 1
R31575 1
R31584 1
R31727 1
R31815 1
R31816 1
R31818 2
R31915 1
R32178 1
R32472 1
R32474 1
R32475 1
R32476 2
R32482 1
R32571 1
R32572 2
R32574 1
R32576 1
R32582 1
R32583 1
R32716 1
R32814 1
R32815 2
R32817 1
R32912 1
R32916 1
R33051 1
R33361 1
R33701 3
R34350 2
R34351 1
R34360 1
R34361 1
R34370 1
R34460 1
R34701 4
R34710 1
R34711 2
R34801 2
R34810 3
R3691 6
R3692 2
R3693 3
R3694 2
R3695 1
R3696 4
R38366 1
R38375 1
R38475 2
R38813 2
R38814 1
R3922 1
R39271 1
R39274 1
R3932 1
R3934 1
R3935 1
R39361 1
R39363 2
R39364 1
R39365 2
R3937 1
R39371 1
R39372 1
R39373 1
R39374 1
R39381 1
R3942 2
R3943 1
R3944 1
R39455 1
R39462 2
R39463 2
R39464 3
R39472 6
R39474 2
R39476 1
R39477 1
R3951 1
R3952 2
R39572 2
R39573 1
R39574 1
R39703 1
R39714 2
R39803 1
R39806 1
R39812 3
R39813 1
R39814 1
R39815 1
R39816 2
R39817 1
R40258 1
R40267 1
R40268 1
R40376 1
R40377 1
R40378 1
R40574 1
R40817 3
R41268 1
R41375 1
R41376 2
R41464 1
R41473 1
R41476 1
R41477 1
R41572 1
R41812 1
R41815 1
R41817 1
R41818 3
R42373 2
R42374 1
R42472 2
R42812 2
R42813 1
R43041 1
R43051 1
R43151 2
R43819 1
R44141 1
R44250 1
R44251 1
R44260 1
R44350 1
R44351 2
R44360 1
R46058 1
R46236 1
R46266 1
R46345 1
R46707 1
R46708 4
R46804 1
R47057 1
R47146 1
R47244 1
R47247 1
R47255 1
R47257 1
R47706 1
R47707 3
R47708 3
R47806 1
R47813 1
R48038 1
R48045 1
R48055 1
R48135 1
R48146 1
R48147 1
R48153 1
R48156 1
R48158 1
R48167 1
R48245 1
R48252 1
R48253 3
R48254 1
R48262 1
R48263 1
R48266 1
R48352 1
R48353 1
R48355 1
R48452 1
R48703 1
R48704 1
R48705 4
R48707 3
R48708 1
R48805 2
R48806 1
R49045 1
R49144 1
R49151 1
R49244 1
R49253 1
R49254 1
R49255 1
R49262 1
R49353 1
R50167 1
R50258 1
R50278 1
R50368 1
R50375 1
R50376 1
R50467 1
R50474 1
R50707 1
R50811 1
R50812 1
R50813 1
R50814 1
R50815 1
R50816 1
R51264 1
R51265 1
R51277 1
R51356 1
R51364 1
R51366 1
R51367 3
R51372 1
R51373 1
R51376 3
R51377 2
R51455 1
R51463 1
R51465 1
R51466 1
R51467 1
R51472 1
R51474 2
R51476 2
R51812 1
R51814 2
R51815 3
R51816 2
R52374 1
R52375 1
R52463 1
R52466 1
R52472 1
R52563 1
R52814 1
R52816 1
R53801 1
R54241 2
R54379 1
R54468 1
R54469 1
R54478 1
R54479 1
R54700 2
R54701 2
R54711 1
R54719 1
R54818 3
R54819 3
R56037 1
R56047 1
R56048 1
R56135 1
R56137 1
R56146 1
R56257 2
R56708 1
R5680 1
R5690 5
R5698 6
R5699 1
R57037 2
R57048 2
R57057 1
R57137 1
R57138 1
R57147 1
R57257 2
R57353 1
R57707 1
R57708 1
R58046 1
R58135 1
R58136 2
R58144 1
R58147 2
R58153 1
R58154 1
R58253 1
R58254 2
R58264 1
R58355 2
R59144 1
R5920 8
R5929 1
R5930 8
R5938 1
R5939 4
R5948 2
R60158 1
R60364 1
R60365 2
R60378 1
R60462 1
R60464 1
R60465 1
R60473 1
R60474 1
R60476 1
R60814 1
R60815 1
R61462 1
R61464 2
R61465 1
R61472 3
R61473 1
R61475 4
R61564 1
R61573 1
R61574 1
R61717 1
R61812 2
R61813 3
R61814 3
R61815 2
R61816 3
R62372 2
R62472 1
R62473 1
R62474 1
R62812 1
R62813 1
R62814 1
R63051 1
R63369 3
R63469 1
R63819 3
R64141 1
R64161 1
R64230 1
R64240 3
R64250 5
R64251 3
R64260 1
R64269 1
R64330 1
R64340 2
R64341 1
R64350 1
R64369 2
R64379 1
R64468 2
R64469 2
R64479 2
R64701 1
R64819 2
R66038 1
R66707 1
R66708 1
R6690 15
R6698 13
R6699 2
R67045 1
R67147 2
R67704 1
R67705 1
R67706 1
R67707 4
R6798 3
R68035 1
R68055 1
R68135 1
R68145 1
R68235 1
R68703 1
R68704 2
R68706 1
R68707 1
R69043 1
R6920 1
R6930 5
R6958 4
R6959 1
R6968 3
R6978 1
R70356 1
R70358 1
R70367 1
R70374 1
R70375 1
R70454 1
R70463 1
R70473 1
R70474 1
R71361 1
R71362 1
R71365 2
R71372 1
R71373 1
R71462 2
R71463 1
R71464 2
R71465 2
R71472 1
R71473 1
R71475 2
R71817 1
R72362 1
R72462 2
R72471 1
R73030 1
R73031 1
R73131 3
R73141 3
R73251 1
R73259 2
R73269 1
R73359 4
R73369 7
R73468 1
R73469 3
R73701 1
R73800 1
R74031 1
R74131 1
R74140 1
R74141 2
R74151 2
R74231 1
R74240 1
R74350 1
R74359 1
R74369 1
R74379 2
R74479 1
R76037 1
R76135 1
R76137 1
R76146 1
R76147 1
R76702 1
R76704 1
R76706 1
R77038 1
R77047 1
R77136 2
R77146 1
R77147 1
R77234 1
R77235 1
R77244 2
R77246 2
R77253 1
R77703 1
R77704 1
R77706 5
R77803 2
R78034 1
R78037 1
R78045 2
R78136 1
R78154 1
R78243 1
R78703 1
R78704 1
R78706 1
R80157 1
R80248 1
R80257 1
R80366 1
R80367 1
R81257 1
R81266 1
R81364 1
R81366 1
R81463 1
R83021 1
R83031 2
R83041 2
R83141 4
R83150 2
R83159 2
R83350 1
R83351 1
R83359 1
R83369 1
R84131 1
R84230 2
R84240 2
R84250 2
R84340 1
R86028 2
R86036 2
R86037 2
R86038 2
R86047 1
R86056 1
R86135 1
R86233 1
R86236 1
R86243 1
R86254 1
R86704 2
R86706 1
R86707 2
R87037 1
R87045 1
R87052 1
R87055 1
R87136 1
R87137 1
R87142 1
R87143 2
R87145 1
R87146 1
R87153 1
R87155 2
R87232 1
R87233 1
R87234 1
R87243 2
R87245 2
R87246 2
R87253 1
R87255 1
R87703 3
R87704 1
R87706 4
R88035 2
R88053 1
R88132 2
R88133 1
R88134 2
R88135 1
R88136 1
R88142 1
R88143 5
R88146 1
R88154 1
R88232 1
R88242 1
R88246 1
R88702 1
R88703 1
R88706 1
R88802 1
R89032 1
R89033 1
R90023 1
R90024 4
R90025 5
R90026 9
R90027 15
R90028 11
R90136 1
R90704 2
R90706 5
R90707 6
R90708 4
R96017 1
R96018 1
R96026 1
R96027 3
R96028 1
R96037 1
R96137 1
R96143 1
R96243 1
R96244 1
R96708 2
R97036 1
R97037 1
R97043 1
R97055 1
R97133 1
R97134 1
R97135 3
R97144 1
R97145 1
R97146 1
R97156 1
R97243 5
R97244 2
R97246 1
R97254 1
R98045 1
R98132 2
R98134 2
R98135 1
R98142 2
R98153 1
R98232 1
R98233 1
R98243 1
R99991 5
