R1165 3
R1166 4
R1167 6
R1168 1
R1170 1
R1187 1
R1191 14
R1192 8
R1193 2
R1195 1
R1196 4
R1197 9
R1198 2
R1201 1
R1202 2
R1225 1
R1226 13
R1227 7
R1228 7
R1233 2
R1268 1
R1288 1
R1289 2
R1291 2
R1292 5
R1293 16
R1294 5
R1312 1
R1316 4
R1317 6
R1318 7
R1328 1
R1350 1
R1351 4
R1352 8
R1353 7
R1354 3
R1385 4
R1416 2
R1417 3
R1441 5
R1443 1
R1475 1
R1476 3
R1477 1
R1478 1
R1479 1
R1510 1
R1535 7
R1540 2
R1544 1
R1569 4
R1575 5
R1579 1
R1604 6
R1632 1
R1633 5
R1634 1
R1638 6
R1639 4
R1658 1
R1661 1
R1662 3
R1663 6
R1668 1
R1703 6
R1704 9
R1726 1
R1727 1
R1728 1
R1757 2
R1758 2
R1759 1
R1760 1
R1761 1
R1762 8
R1763 6
R1764 1
R1768 1
R1786 9
R1787 10
R1791 3
R1792 1
R1793 1
R1811 1
R1826 1
R1827 5
R1828 3
R1829 1
R1852 2
R1853 1
R1889 1
R1913 1
R1914 1
R1915 1
R1916 3
R1917 7
R1918 1
R1919 1
R1937 1
R1941 15
R1942 19
R1943 1
R1953 1
R196 1
R1976 5
R1977 7
R1978 4
R198 1
R2005 5
R2010 4
R2035 1
R2039 6
R2041 3
R2044 11
R2065 1
R2066 4
R2067 1
R2069 5
R2075 1
R2100 1
R2101 2
R2102 1
R2104 3
R2130 2
R2135 6
R2140 1
R2155 3
R2160 17
R2164 1
R2165 1
R2169 7
R2194 7
R220 9
R2200 1
R221 14
R222 4
R2229 2
R223 4
R224 1
R2257 1
R2258 4
R2259 2
R2262 1
R2263 7
R2282 2
R2286 1
R2287 2
R2288 2
R230 5
R231 11
R232 3
R2326 2
R2327 4
R2328 12
R2329 1
R233 1
R235 1
R2351 2
R236 5
R237 2
R2382 3
R2383 2
R2386 1
R2387 5
R2407 1
R2411 1
R2451 2
R2452 3
R2453 3
R2506 1
R2507 9
R2508 25
R2509 11
R2513 1
R2538 2
R2539 1
R2542 1
R2543 4
R2566 1
R2577 2
R2578 11
R2579 4
R2630 3
R2635 8
R2639 2
R2660 2
R2664 1
R2669 1
R2755 1
R2780 2
R2785 5
R2878 1
R2879 1
R2881 1
R2882 5
R2883 15
R2884 5
R2886 7
R2887 8
R2888 5
R2906 3
R2907 1
R2908 1
R2911 10
R2912 8
R2913 3
R2951 3
R2952 3
R2953 7
R2954 2
R3006 7
R3007 8
R3008 1
R3011 10
R3012 2
R3013 1
R3031 3
R3036 2
R3038 1
R3076 2
R3078 1
R3101 1
R3120 5
R320 9
R324 7
R345 21
R349 28
R355 19
R359 16
R364 2
R445 2
R470 15
R474 18
R480 6
R484 1
R489 5
R494 4
R570 1
R571 4
R572 4
R573 1
R603 1
R606 2
R607 1
R608 2
R669 1
R692 1
R693 3
R697 2
R699 1
R708 1
R727 2
R728 1
R729 3
R760 1
R769 1
R790 1
R815 1
R816 3
R817 3
R818 3
R820 13
R821 17
R822 6
R823 2
R825 3
R828 1
R845 3
R846 1
R851 1
R852 3
R853 2
R855 3
R856 6
R857 5
R858 1
R910 3
R915 3
R940 1
R949 20
R950 7
R975 5
R979 2
R984 5
