R15107 1
R15108 4
R15206 1
R15207 3
R15208 9
R15308 1
R15382 2
R15471 1
R15472 1
R15473 11
R15482 19
R15571 3
R15572 1
R15573 11
R15608 1
R15771 2
R16380 2
R16390 2
R16482 24
R16483 1
R16488 1
R16581 1
R16670 1
R16681 2
R16780 2
R16781 1
R16782 3
R17390 1
R17480 1
R17580 1
R24225 7
R24226 1
R24325 9
R24326 1
R24328 1
R24424 2
R24439 1
R24624 1
R24724 3
R25108 2
R25208 2
R25209 2
R25473 1
R25588 1
R25608 5
R25708 1
R25782 1
R25788 1
R25808 5
R26488 3
R26489 2
R26588 2
R26599 2
R26670 1
R26671 4
R26672 1
R26680 1
R26688 2
R26689 1
R26699 2
R26770 1
R26771 1
R26773 1
R26781 1
R26782 1
R26788 1
R26807 1
R26808 1
R26871 1
R26872 1
R26873 1
R27499 1
R27599 1
R27699 1
R27780 1
R27871 1
R27872 3
R27878 1
R27888 1
R27960 1
R27961 1
R27962 6
R27963 1
R27970 2
R27971 10
R27976 1
R27978 1
R27980 2
R27989 1
R32307 1
R32317 29
R32419 1
R32717 1
R33116 1
R33216 1
R33217 33
R33218 2
R33316 2
R33317 6
R33318 2
R33319 3
R33329 2
R33417 5
R33507 1
R33516 2
R33519 1
R33606 1
R33607 1
R33616 2
R33706 1
R33717 6
R34329 1
R34338 1
R34528 1
R34825 1
R35449 1
R35824 2
R35825 1
R35924 3
R40535 1
R40538 1
R40544 2
R40545 3
R40635 1
R40636 1
R41535 24
R41536 1
R41544 1
R41545 15
R41634 2
R41644 1
R41649 1
R41734 4
R41735 1
R41744 1
R42537 1
R42899 1
R43219 1
R43319 1
R43329 2
R43429 1
R43529 2
R43717 2
R43807 2
R43817 1
R43907 9
R43917 1
R44429 2
R44806 1
R44807 4
R44816 1
R44906 4
R44907 2
R44919 2
R44929 1
R49161 2
R49163 3
R49171 2
R49178 1
R49261 1
R49671 1
R49761 1
R49851 2
R49852 1
R49879 1
R50646 2
R50656 26
R50658 2
R50669 1
R50693 1
R50745 1
R50746 3
R50755 2
R50756 5
R50759 1
R50769 2
R50791 1
R50793 7
R50794 1
R50945 1
R50946 1
R50948 1
R50956 3
R50959 1
R5107 2
R5108 3
R51549 1
R51634 1
R51659 1
R51693 8
R51726 1
R51734 1
R51792 3
R51799 1
R51891 1
R51892 1
R51898 1
R51934 2
R51991 1
R52690 1
R52799 1
R52893 1
R52928 1
R52934 4
R52939 1
R52993 2
R52998 1
R52999 1
R5572 2
R59052 1
R59053 1
R59060 7
R59068 1
R59160 2
R59179 1
R59779 2
R59850 1
R59950 1
R60546 2
R60555 8
R60556 1
R60636 4
R60638 1
R60646 15
R60648 2
R60649 2
R60658 1
R60734 1
R60735 1
R60744 1
R60746 1
R60754 1
R60755 1
R60758 1
R60844 1
R60849 1
R61344 3
R61354 1
R61444 3
R61445 1
R61454 3
R61455 2
R61536 4
R61544 1
R61634 1
R61659 1
R61693 1
R61754 2
R61759 1
R61826 1
R61849 1
R61926 2
R61934 1
R61935 1
R61936 1
R61943 1
R61949 1
R62592 2
R62593 2
R62691 1
R62693 1
R62698 1
R62699 1
R62792 1
R62798 1
R62844 1
R6290 1
R62935 1
R62943 1
R62944 2
R62993 1
R62999 1
R6380 9
R6381 1
R69003 3
R69018 2
R69050 2
R69051 1
R69060 6
R69068 1
R69113 1
R69750 1
R69803 1
R69850 1
R69858 1
R71435 1
R71436 1
R71536 4
R71538 1
R71649 1
R72126 3
R72128 1
R72136 1
R72226 1
R72227 1
R72345 1
R72346 3
R72392 2
R72436 1
R72491 1
R72492 5
R72592 2
R72598 2
R72691 1
R72698 1
R72736 1
R72744 1
R72745 2
R72791 3
R72799 1
R72844 1
R72892 1
R72924 4
R72934 1
R72949 1
R72980 1
R72981 5
R72990 1
R72998 1
R73125 1
R73135 4
R73136 4
R73138 1
R73224 1
R73239 1
R73249 1
R73259 1
R73339 1
R73826 1
R73915 1
R74259 1
R74390 4
R74398 1
R74499 2
R74725 2
R74790 2
R74825 1
R74839 1
R74849 1
R76190 1
R77190 9
R77199 1
R77690 1
R77798 1
R77890 3
R78890 1
R78899 1
R78990 1
R79003 3
R79004 2
R79108 1
R8162 1
R8173 1
R8254 3
R8257 1
R8261 1
R8262 1
R8263 11
R8264 13
R8267 1
R8268 1
R8273 3
R8274 4
R8282 1
R82981 1
R83125 1
R83135 3
R8354 3
R8363 1
R8364 3
R8368 1
R8374 1
R8379 2
R8389 3
R84024 3
R84025 1
R84124 2
R84125 12
R84126 1
R84128 1
R84134 1
R84138 1
R84139 1
R84224 1
R84424 2
R84425 1
R8460 2
R8461 1
R8463 2
R84728 1
R8479 2
R84814 1
R84824 3
R84829 1
R84839 1
R8489 2
R84890 2
R84923 1
R84924 1
R84990 2
R8569 1
R86041 7
R86042 1
R86140 1
R86159 1
R86458 1
R86540 2
R8663 1
R87041 4
R87058 2
R87158 1
R87190 2
R87199 1
R87341 1
R8753 3
R8754 2
R8773 1
R87830 1
R87831 4
R87849 1
R88299 1
R8853 4
R8863 1
R8878 1
R88930 1
R89001 1
R89003 13
R89004 1
R89008 6
R89009 1
R89019 2
R89049 1
R8951 2
R8954 1
R89700 1
R89701 1
R89702 2
R89800 1
R89801 2
R89802 1
R89803 2
R89809 1
R89823 1
R89840 1
R9399 1
R94024 4
R94025 2
R94028 1
R94124 1
R94149 1
R94328 1
R94714 1
R94724 1
R94729 1
R94814 1
R95162 1
R95171 1
R95172 3
R95173 1
R95478 1
R95572 1
R95828 1
R96072 1
R96160 1
R96161 2
R96162 1
R96171 1
R96172 5
R96178 1
R96188 1
R96189 1
R96289 1
R96471 1
R96472 1
R96689 1
R97041 4
R97059 1
R97061 5
R97062 4
R97072 2
R97088 1
R97140 1
R97161 3
R97162 2
R97178 2
R97189 3
R97289 1
R97361 3
R97461 1
R9751 1
R97750 1
R97762 1
R97768 1
R97830 1
R97861 5
R97960 1
R97968 1
R98030 11
R98040 1
R98041 1
R98048 1
R98049 1
R98069 1
R9851 1
R9852 1
R9853 2
R9861 1
R9869 1
R9871 2
R98730 1
R98820 4
R98830 1
R98838 1
R98850 1
R98861 1
R98879 3
R99003 1
R99021 1
R9950 1
R9951 2
R9953 1
R9968 1
R9979 1
R99802 1
R9989 1
