R1004531 1
R1004536 1
R1004661 4
R1004662 4
R1005136 1
R1005156 3
R1005161 2
R1005286 3
R1028615 1
R1064625 2
R1315067 1
R1315068 1
R1315073 13
R1315438 1
R1393568 1
R1393652 1
R1393689 1
R1395261 1
R1395286 8
R1395287 1
R1395756 1
R1395776 1
R1395781 2
R1395786 2
R1395787 8
R1395911 1
R1404542 1
R1456126 1
R1470786 1
R1471317 2
R1471782 2
R1473286 1
R1473411 1
R1473911 1
R1615097 2
R1678525 1
R1678530 2
R1678655 1
R1679155 2
R1682820 1
R1690592 1
R1691612 1
R1691613 1
R1691743 1
R1692055 1
R1692185 3
R1692190 6
R1692191 1
R1693056 1
R1693221 1
R1694212 5
R1694237 2
R1694327 1
R1694332 1
R1694733 1
R1694738 1
R1694982 1
R1695280 1
R1695305 1
R1695310 1
R1695315 2
R1695316 4
R1698445 1
R1700901 2
R1701546 2
R1708873 1
R1718177 3
R1718192 1
R1768676 1
R1768712 1
R1768713 1
R1769952 1
R1769978 1
R1778525 1
R1779921 1
R1780051 1
R1794203 1
R1794953 1
R1831177 1
R1832691 2
R1833050 1
R1835410 2
R1847857 1
R1848078 1
R1907572 3
R1909301 1
R1909317 1
R1909332 1
R1910285 1
R1910810 2
R1910815 2
R1911941 1
R1911946 1
R1912431 1
R1912905 1
R1924471 1
R1924498 2
R1925993 1
R1934848 1
R1935921 1
R1937422 1
R1937453 1
R1950953 1
R2355747 1
R2431706 1
R2431711 8
R2431712 6
R2431738 4
R2431863 1
R2432462 2
R2433211 2
R2433216 4
R2433217 3
R2433300 1
R2433305 3
R2433310 4
R2433341 6
R2433342 10
R2433435 1
R2433847 8
R2434216 2
R2434223 1
R2434243 1
R2434310 1
R2434337 1
R2434342 2
R2436346 2
R2436347 2
R2436670 1
R2436952 2
R2452097 1
R2452578 1
R2510557 1
R2510577 1
R2510604 1
R2511202 1
R2512457 1
R2512462 3
R2515050 2
R2587848 1
R2587961 3
R2589467 1
R2589841 1
R2590097 1
R2590550 3
R2590578 1
R2590592 1
R2747470 1
R2748496 1
R2825450 1
R2825490 1
R2825595 1
R2826621 1
R2834753 1
R2834758 10
R2835378 1
R2835383 3
R2835509 1
R2837878 2
R2841148 1
R2841648 1
R2843202 1
R2913628 1
R2914254 1
R2919628 1
R2921149 1
R2935379 1
R2941006 1
R2966146 1
R2981735 2
R2981740 3
R2982747 1
R2990894 3
R2993004 1
R3036536 1
R3044151 1
R3059740 3
R3059745 1
R3059865 1
R3069008 2
R3069013 1
R3069633 3
R3069889 1
R3356771 1
R3357396 3
R3357897 1
R3358377 1
R3358397 2
R3358824 1
R3359277 1
R3359297 1
R3407643 1
R3407648 1
R3408027 1
R3408627 1
R3408652 2
R3409277 1
R3410527 1
R3411411 1
R3423411 1
R3424448 1
R3424902 1
R3426536 1
R3435251 1
R3435377 3
R3436377 1
R3436772 1
R3437395 1
R3449497 1
R3451372 1
R3484643 1
R3484776 1
R3485656 1
R3485673 1
R3485781 1
R3485786 1
R3485791 2
R3485792 1
R3486286 2
R3486380 1
R3486411 1
R3486416 2
R3487387 1
R3487876 1
R3487881 5
R3487906 2
R3488386 2
R3488401 1
R3489531 1
R3495671 1
R3497127 1
R3499903 1
R3502573 2
R3513521 1
R3514377 1
R4086919 4
R4086924 7
R4086949 13
R4087324 1
R4090069 1
R4093174 1
R4102544 1
R4102569 2
R4102574 18
R4108824 1
R4165044 1
R4165049 2
R4165068 1
R4165074 3
R4165544 1
R4165563 1
R4165569 1
R4166538 1
R4166543 1
R4178719 1
R4179329 1
R4180554 1
R4180699 1
R4181189 1
R4181652 1
R4181658 3
R4181682 1
R4181782 1
R4181783 10
R4181802 1
R4181829 2
R4181834 16
R4182433 1
R4184922 1
R4184923 2
R4186904 1
R4186929 1
R4200454 2
R4200574 1
R4204124 1
R4207357 2
R4207362 2
R4207363 3
R4207367 2
R4207368 7
R4208113 1
R4209353 1
R4209354 1
R4210487 1
R4216873 1
R4243199 2
R4256819 1
R4259788 1
R4259834 1
R4259839 2
R4262918 1
R4263074 1
R4282249 2
R4285363 1
R4294603 1
R4389572 1
R4389696 1
R4405802 1
R4405821 1
R4478738 1
R4481822 1
R4482302 1
R4482307 1
R4541118 1
R4542596 1
R4595258 1
R4607228 1
R4619081 1
R4619086 1
R4619091 4
R4619238 1
R4619711 1
R4620685 4
R4620717 1
R4633819 1
R4633824 3
R4640054 1
R4640549 1
R4675987 1
R4675993 2
R4685498 1
R4685899 1
R4686524 1
R4874447 1
R4874562 1
R5009716 1
R5009717 1
R5011341 1
R5011346 1
R5011347 4
R5011972 1
R5012223 1
R5012450 2
R5013452 1
R5015050 1
R5029057 1
R5503604 1
R5503729 1
R5515989 4
R5516479 1
R5516484 1
R5516494 2
R5516609 1
R5516619 1
R5516854 1
R5516869 1
R5517479 1
R5519239 2
R5519354 1
R5528724 1
R5528749 1
R5529249 1
R5594979 1
R5750864 1
R5750994 1
R5762874 2
R5812619 1
R5812864 1
R5813104 1
R5813364 1
R5816234 1
R5841979 1
R5976563 1
R5976568 3
R6038500 1
R6041625 8
R6041750 1
R6044760 1
R6054558 1
R6054688 6
R6054693 7
R6054694 3
R6056178 1
R6056651 1
R6057281 1
R6057813 1
R6116636 1
R6116750 1
R6118652 1
R6119750 3
R6119875 1
R6122890 1
R6131631 1
R6132074 1
R6132813 1
R6133678 1
R6133684 1
R6134778 1
R6134782 1
R6134783 3
R6134802 1
R6135375 2
R6135376 1
R6135407 3
R6135500 3
R6135558 1
R6137922 1
R6138048 1
R6138500 1
R6138645 1
R6138647 1
R6138651 1
R6138929 1
R6139198 1
R6140554 1
R6160488 1
R6194907 1
R6195527 1
R6197777 1
R6198000 3
R6209304 1
R6209799 1
R6216402 1
R6216770 1
R6217423 1
R6272867 2
R6272868 2
R6273737 1
R6275430 1
R6275435 1
R6275436 1
R6275837 1
R6275957 1
R6275962 2
R6275993 1
R6278671 1
R6279603 1
R6353108 1
R6353560 1
R6354305 1
R6357276 1
R6357401 1
R6366657 1
R6369776 1
R6369782 2
R6373458 1
R6373802 1
R6395805 1
R6395835 1
R6432402 1
R6470960 1
R6473455 1
R6473930 1
R6473960 2
R6474085 6
R6474090 1
R6483200 1
R6483201 1
R6509781 1
R6522793 1
R6522901 1
R6522906 1
R6548340 1
R6549951 1
R6549956 1
R6549961 2
R6552080 1
R6552210 1
R6560623 1
R6561326 1
R6561556 1
R6561873 1
R6562471 1
R6569056 1
R6584636 1
R6585293 1
R6585375 2
R6587375 2
R6587811 1
R6598199 1
R6601433 1
R6601438 1
R6601443 2
R6607125 1
R6626955 1
R6626960 2
R6627090 2
R6628081 2
R6629118 1
R6630215 1
R6638353 1
R6639695 1
R6764083 1
R6782758 4
R6795399 1
R6872899 1
R6873524 1
R6897748 2
R6939008 1
R6939878 1
R6976941 1
R6983197 1
R6998338 1
R7094652 2
R7094657 8
R7107273 1
R7329044 1
R7341548 1
R7407037 1
R7407167 2
R7425179 2
R7425684 1
R7425784 1
R7426289 1
R7426779 1
R7427454 1
R7428528 1
R7428529 1
R7434774 1
R7435064 1
R7436829 1
R7453479 1
R7453604 1
R7453729 1
R7468979 1
R7468984 3
R7469604 1
R7469609 1
R7481729 1
R7687859 1
R7738184 1
R7766364 1
R7778854 1
R7797662 1
R7799903 1
R7812404 1
R792120 1
R792121 1
R793247 1
R794205 1
R794240 3
R795240 2
R795246 1
R8225968 2
R8225992 1
R8225993 1
R8580090 1
R8616462 1
R8616468 1
R8616487 1
R8616592 1
R8616593 2
R8616617 1
R8617066 2
R8617091 1
R8617561 1
R8617681 1
R8617686 2
R8617716 10
R8618092 1
R8618702 1
R8621081 1
R8623571 1
R8623946 1
R8624071 1
R8624197 1
R8639571 1
R8642740 1
R8645240 4
R8646850 1
R8696854 1
R869981 2
R8702096 1
R871861 1
R871868 1
R872360 3
R872365 6
R873106 1
R8773931 1
R8773936 1
R8773961 1
R8801490 1
R8810870 1
R8837451 1
R8851341 1
R8857122 1
R8858446 1
R8914466 1
R8915603 1
R8926348 1
R8928849 1
R8928993 1
R8929448 1
R8931233 1
R8935728 2
R8936447 1
R8970133 1
R8970138 3
R9016384 1
R9017004 3
R9017008 1
R9017009 9
R9017133 1
R9018629 2
R9020129 1
R9029504 2
R9029649 1
R9029774 1
R9030524 1
R9032735 1
R9032740 3
R9033365 1
R9033735 1
R9034350 3
R9034355 3
R9035855 1
R9035860 2
R9035865 6
R9036480 1
R9036485 2
R9036490 2
R9037475 1
R9045345 1
R9046220 1
R9046845 1
R9047782 2
R9060870 1
R9060903 1
R9061095 1
R9061350 2
R9061620 1
R9062475 1
R9095134 1
R9110860 1
R9110865 2
R9139575 1
R9140600 1
R9174254 2
R9185889 1
R9188990 2
R9192110 1
R9253100 1
R926536 2
R9270240 1
R9279495 1
R9295220 1
R9313759 1
R9313764 3
R9313889 1
R9315504 1
R9341879 1
R9345121 1
R9345735 1
R9345740 4
R9358226 1
R9378028 1
R9378882 1
R9379007 1
R9380002 1
R9380037 5
R9380042 4
R9380912 1
R9381153 1
R9382132 1
R9388272 2
R9388752 1
R9389383 1
R9389397 2
R9389522 1
R9390548 2
R9391378 1
R9391878 1
R9392003 1
R9392008 9
R9407633 2
R9420628 1
R9420629 1
R9421350 1
R9436995 1
R9530548 1
R9610649 1
R9612402 1
R9614387 1
R9614407 1
R9626389 1
R9690533 2
R9690544 1
R9692537 3
R9692542 1
R9701902 1
R9704383 1
R9704394 1
R9705519 1
R9706129 2
R9706134 1
R9708245 1
R9717023 1
R9721371 1
R9721855 1
R9736365 1
R9748470 1
R9749120 1
R9749975 1
R986500 4
R987876 1
R987881 12
R987906 2
R988501 2
R988506 5
R989625 4
