R1074 11
R1090 7
R1091 2
R1095 3
R1096 1
R1099 7
R1103 1
R1104 1
R1115 16
R1116 12
R1118 1
R1119 2
R1120 2
R1124 2
R1307 25
R1308 1
R1309 1
R1312 21
R1314 1
R1332 10
R1333 2
R1337 5
R1338 36
R1339 5
R1344 3
R1345 1
R1346 19
R1347 1
R1349 1
R1357 2
R1362 1
R1363 4
R1364 2
R1370 2
R1371 1
R1374 1
R1404 2
R1409 2
R1433 1
R1434 3
R1453 2
R1470 1
R1474 1
R1478 13
R1482 4
R1484 2
R1496 3
R1499 3
R1559 2
R1603 12
R1604 2
R1609 1
R1761 2
R1765 13
R1766 3
R1769 3
R1790 1
R1840 2
R1844 2
R1860 4
R1861 1
R1869 1
R1912 4
R1932 1
R1933 9
R1934 1
R1937 18
R1938 3
R1957 3
R1958 4
R1959 1
R1962 5
R1963 16
R1964 9
R1971 1
R1982 2
R1983 4
R1986 1
R1987 1
R1989 3
R2007 5
R2008 8
R2009 2
R2032 1
R2033 2
R2034 2
R2037 1
R2038 3
R2039 2
R2046 2
R2058 1
R2070 1
R2071 11
R2074 2
R2083 1
R2087 3
R2095 5
R2096 2
R2099 5
R2102 1
R2107 6
R2108 1
R2111 1
R2112 4
R2114 1
R2120 7
R2121 2
R2124 2
R2164 1
R2170 4
R2174 1
R2199 2
R2207 2
R2220 2
R2232 1
R2234 1
R2239 1
R2270 10
R2274 1
R2345 1
R2349 1
R2370 3
R2376 7
R2377 2
R2379 3
R2385 3
R2390 6
R2394 1
R2460 1
R2476 1
R2485 1
R2489 1
R2495 2
R2499 1
R253 3
R254 7
R2632 4
R2745 1
R2757 26
R2758 1
R2759 4
R2764 1
R2765 1
R2766 5
R278 4
R2782 1
R2784 1
R279 10
R2807 3
R2816 1
R2819 1
R2827 1
R2832 1
R2834 2
R2852 2
R2856 1
R2857 4
R2859 3
R2870 4
R2885 17
R2886 1
R2889 5
R2890 12
R2891 15
R2894 3
R2895 2
R2899 7
R2910 1
R2915 3
R2924 2
R2935 2
R2939 1
R2940 2
R2941 1
R296 2
R2960 1
R2966 1
R2969 1
R2974 1
R2980 6
R2989 1
R2990 6
R2994 1
R3000 1
R3001 14
R3002 1
R3004 9
R3005 12
R3010 2
R3014 3
R3019 1
R3049 1
R3075 2
R3076 2
R3080 1
R3100 3
R3101 4
R3104 1
R3105 6
R3106 1
R3109 1
R3110 2
R3115 1
R3119 3
R315 4
R316 26
R321 19
R329 1
R340 2
R420 16
R445 3
R446 25
R449 1
R465 1
R470 5
R471 3
R516 2
R537 6
R538 1
R540 1
R541 16
R542 21
R543 1
R544 4
R546 1
R549 4
R565 3
R566 2
R569 3
R574 2
R585 1
R586 3
R587 2
R591 2
R610 6
R611 8
R612 1
R615 3
R616 1
R619 4
R624 1
R753 1
R778 72
R779 7
R784 2
R803 8
R804 2
R828 12
R879 2
R904 4
R907 16
R908 2
R909 3
R932 2
R934 2
R939 1
R941 1
R949 1
R954 6
R957 4
R971 1
R974 1
R979 5
R982 7
